let questions = {
    easy: [{
        question: "Кто автор «Сказки о попе и работнике его Балде»?",
        ansver: ["Пушкин",
            "Лермонтов",
            "Крылов",
            "Достоевский"
        ],
    }, {
        question: "Исполнитель роли Бендера в «Золотом теленке»?",
        ansver: [
            "Юрский",
            "Миронов",
            "Папанов",
            "Гомиошвили",
        ],
    }, {
        question: "В каком году Россия объявила дефолт?",
        ansver: [
            "1998",
            "1991",
            "1986",
            "2008",
        ],
    }, {
        question: "За чем послала жена мужа в мультфильме «Падал прошлогодний снег»?",
        ansver: [
            "За ёлкой",
            "За подснежниками",
            "За спичками",
            "Задровами",
        ],
    }, {
        question: "Где, если верить пословице, любопытной Варваре нос оторвали?",
        ansver: [
            "На базаре",
            "На фонтане",
            "На лавке",
            "На печке",
        ],
    }, {
        question: "Что говорит человек, когда замечает нечто необычное?",
        ansver: [
            "Бросилось в глаза",
            "Попало в лоб",
            "Залетело в рот",
            "Накапало в  уши",
        ],
    }, ],
    middle: [{
        question: "Какой головной убор был во время бала на Татьяне Лариной, героине романа «Евгений Онегин»?",
        ansver: [
            "Малиновый берет",
            "Розовая шляпа",
            "Белый чепчик",
            "Молочный платок",
        ],
    }, {
        question: "Как называется красная тряпка в руках у матадора?",
        ansver: [
            "Мулета",
            "Карета",
            "Дуплета",
            "Толета",
        ],
    }, {
        question: "Чьим детёнышем был пыжик, из меха которого в Советском Союзе делали зимние шапки?",
        ansver: [
            "Северного оленя",
            "Чижика",
            "Нерпы",
            "Соболя",
        ],
    }, {
        question: "Какая из планет Солнечной системы самая горячая?",
        ansver: [
            "Венера",
            "Меркурий",
            "Марс",
            "Церера",
        ],
    }, {
        question: "Кем приходились друг другу толстый и тонкий из одноимённого рассказа Чехова?",
        ansver: [
            "Одноклассники",
            "Братья",
            "Коллеги",
            "Сослуживцы",
        ],
    }, {
        question: "Название какого алкогольного напитка переводится с немецкого как «полынь»?",
        ansver: [
            "Вермут",
            "Бренди",
            "Егермейстер",
            "Бехеровка",
        ],
    }, ],
    hard: [{
            question: "Кто из этих философов в 1864 году написал музыку на стихи А.С. Пушкина «Заклинание» и «Зимний вечер»?",
            ansver: [
                "Ницше",
                "Юнг",
                "Гегель",
                "Шопенгауэр",
            ],
        },
        {
            question: "Сколько раз в сутки подзаводят куранты Спасской башни Кремля?",
            ansver: [
                "Два",
                "Один",
                "Три",
                "Четыре",
            ],
        }, {
            question: "Кто 1-м получил Нобелевскую премию по литературе?",
            ansver: [
                "Поэт",
                "Романист",
                "Драматург",
                "Эссеист",
            ],
        }, {
            question: "С какой буквы начинаются слова, опубликованные в 16-м томе последнего издания Большой советской энциклопедии?",
            ansver: [
                "М",
                "Н",
                "О",
                "П",
            ],
        }, {
            question: "Кто из перечисленных был пажом во времена Екатерины II?",
            ansver: [
                "А.Н.Радищев",
                "Д.И.Фонвизин",
                "Г.Р.Державин",

                "Н.М.Карамзин",
            ],
        }, {
            question: "Какой химический элемент назван в честь злого подземного гнома?",
            ansver: [
                "Кобальт",
                "Гафний",
                "Бериллий",
                "Теллур",
            ]
        }
    ]
}